export const fakeList = [{
        _id: '5fb8cace4d4f2ff14085ee6f',
        title: 'Me before you',
        desc: '来自于小镇的年轻女孩小露应聘成为了一名看护，她所要照顾的对象，是一位名叫威尔的男子。曾经的威尔家境优渥，热爱自由，喜欢到世界各地冒险，然而，一场可怕的车祸粉碎了他的脊椎，使他四肢瘫痪，这也就意味着，威尔漫长的下半生只能在轮椅上度过了。↵　　就这样，小露在误打误撞之中开始了和威尔的共同生活，但威尔很快就发现，小露和之前的看护们截然不同，个性大大咧咧的她从来不会对自己的伤痛避而不谈，但正是这种直面惨淡的勇气给威尔带来了不一样的感觉。在小露的陪伴下，威尔开始渐渐重新体味到了快乐的感觉，小露的坚强亦让威尔开始认真思考起自己的未来...',
        pics: ['https://img2.doubanio.com/view/photo/l/public/p2317441943.webp'],
        create_time: '2020-11-21T08:07:42.251Z'
    },
    {
        _id: '5fb8cc9f4d4f2ff14085ee71',
        title: 'The book thief',
        desc: '1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。 这将是14本给她带来无限安慰的书之一...',
        pics: ['https://img2.doubanio.com/view/photo/l/public/p2317441943.webp'],
        create_time: '2020-11-23T06:49:32.761Z'
    },

];